{
  "pengumuman": [
    {
      "judul": "INFO PRAKERIN",
      "tanggal": "9 Oktober 2020",
      "isi": "Mohon diberitahukan kepada anak2 kelas 12 berdasarkan hasil rapat kemarin, mengantisipasi kondisi pandemi covid ini, untuk kegiatan *PRAKERIN* akan dilaksanakn mulai tgl 4 Januari 2021- 6 Februari 2021, bagi anak2 yang mau mengajukan surat silahkan mulai minggu depan bisa langsung kesekolah menemui *pak Wahyu* atau panitia Prakerin disekolah.\nUntuk mekanisme pengajuan sbb :\n1. siswa membentuk kelompok masing2 (maksimal 5 org / sesuai permintaan dari perusahaan)\n2.  bagi siswa yang telah memiliki rekomendasi tempat prakerin dari ortu/saudara/dll bisa langsung mengajukan kesekolah\n3. bagi siswa yg belum memiliki tempat prakerin bisa menghubungi sekolah *Pa Sigid* mengenai beberapa list tempat prakerin yang bisa di gunakan\n4. tema untuk prakerin tahun ini adalah *PRAKERIN BERBASIS PROJECT DAN PENGABDIAN MASYARAKAT* untuk lebih jelasnya akan di beritahukan oleh Ka Prodi Masing2 Jurusan pada saat KBM praktek\n5. bagi siswa yang sudah dapat tempat prakerin silahkan melapor ke Kaprodi masing2 (RPL: Pak Asep DY,  TKJ : Pak Indra,    PKM : Bu Devi)"
    },
    {
      "judul": "TIDAK IKUT DEMONSTRASI",
      "tanggal": "13 Oktober 2020",
      "isi": "Yth. bpk/ibu wali kelas dan kesiswaan mohon himbauan \nlarangan siswa smk bppi khususnya untuk tidak ikut\"an berdemontrasi jika ada ajakan dari pihak manapun, karena akan merugikan bagi siswa ybs dan sekolah.\ntolong ditegaskan jika ada siswa kita yg ikut\"an ajan dapat sangsi baik dari sekolah,disdik dan pihak kepolisian.\nJika ada siswa suatu sekokah tertentu yg terlibat, maka sekolah ybs akan kena sangsi dari disdik dan kepolisian.\nTrm ksh atas perhatian dan kerjasamanya.\n"
    },
    {
      "judul": "INFO LIBUR",
      "tanggal": "22 November 2020",
      "isi": "PENGUMUMAN!\nMulai senin sampai sabtu tgl 23-28 November 2020 tidak ada KBM daring maupun praktek. Kalian diminta untuk melengkapi tugas2 semua mapel sebelum UAS. Karena setelah UAS nanti TIDAK ADA REMIDIAL.\nJadi 1 minggu sebelum UAS itu kalian WAJIB melengkapi semua tugas2 yg blm tuntas.\n"
    },
    {
      "judul": "INFO SUSULAN PAS",
      "tanggal": "6 Desember 2020",
      "isi": "Syarat untuk mengikuti susulan hari senin adalah sbb :\n1. Siswa telah memiliki  Kartu Ujian (Bagi yang belum silahkan menemui Staff Yayasan)\n2. Mengalami Eror saat melakukan ujian (min  : Penyelesaian Soal kurang dari 50%)\n3. Tidak melakukan ujian karena Terlambat\n4. Siswa datang pukul 08.30 untuk pendataan Ujian ke pak Wahyu\n5. Pelaksanaan Ujian akan di jadwalkan sesuai Mapel yang sudah terdaftar\n6. Pelaksanaan Ujian dilakukan di sekolah\n7. Selama Ujian Siswa Wajib Mengikuti Protokol kesehatan yang berlaku sbb :\n   - Tidak terditeksi Covid\n   - Menggunakan Masker\n   - Di cek Suhu \n   - Mencuci Tangan\n8. Apabila ada aturan lain akan di beritahuakan kemudian hari\n"
    },
    {
      "judul": "INFO SUSULAN PAS",
      "tanggal": "8 Desember 2020",
      "isi": "Assalamualaikum \nKepada Bpk/Ibu Walikelas di Informasikan untuk kegiatan susulan PAS sepertinya akan di undur waktu pelaksanaannya. dikarenakan server CBT sedang dipakai oleh SMA sampai hari senin depan. untuk itu Pelaksanaan PAS Susulan akan dilaksanakan Pada :\nHari   :  Selasa - Jumat\nTanggal  : 15-18 Desember 2020\nWaktu   : 08.00 - s/d Selesai\nTempat Ujian di sekolah\n"
    },
    {
      "judul": "INFO SUSULAN PAS",
      "tanggal": "13 Desember 2020",
      "isi": "Assalamualaikum wr wb.\nBpk/ibu walikelas mohon di infokan ke anak2 bagi yg mau susulan PAS silahkan besok senin kesekolah untuk pendataan ulang di karenakan ada perubahan server. Untuk yg mau mengikuti PAS syaratnya :\n1. Sudah memiki kartu\n2. Mapel yg di susulan-kan adalah ujian yg belum ikutan sama sekali\n3. Bagi yg susulan karena eror, yg boleh mengikuti adalah yg belum mengisi kurang dari 50%\n\nSiswa datang keskolah jam 9-12 untuk pendataan ke pa wahyu\nApabila tidak pendataan di anggap tidak mengikuti ujian susulan.\n*Ujian susulan PAS* dilaksanakan selasa jam 8.00 sd selesai, pelaksanaan di sekolah\n"
    },
  ]
}